{
  "default": "Diese Branche profitiert besonders von einem pragmatischen, auditierbaren KI-Betriebsmodell: klare Rollen (Owner, Prompt-Verantwortliche, Data Steward), ein zentrales Register für KI-Anwendungen und ein schlanker Freigabeprozess. Starten Sie mit 2–3 priorisierten Use Cases, die messbaren Nutzen bringen, und etablieren Sie Quality-Gates (Prompt-/Daten-Reviews, Human-in-the-Loop, Nachweise). Sicherheits- und Datenschutzfragen sind von Beginn an mitzudenken (Rechtsgrundlage, Auftragsverarbeitung, TOMs). Dokumentation und Schulungen reduzieren Fehlbedienung und beschleunigen Skalierung.",
  "beratung": "Beratungen können aus Fragebögen, Methodenkästen und Best-Practice-Templates skalierbare Produkte bauen. Wissensbausteine (Checklisten, Snippets, Cases) lassen sich als modulare Bausteine in Berichte einfügen. Lead-Generierung gelingt über Self-Checks mit automatischer Auswertung. Prompt-/Dokumentenbibliotheken, Versionierung und Evidenzen sichern Qualität. Quick Wins: Angebotsentwürfe, Research-Summaries, Angebotsvergleich, Angebots-zu-Leistung-Mapping.",
  "it": "IT-Teams priorisieren Code-Assistenz, Testautomatisierung und Dokumentation. Ein Developer-Playbook mit Policies für Secrets, Daten und Prompts verringert Risiken. Automatisierte Reviews (Linting, Security-Scanner, Dependency Checks) kombinieren sich mit KI-gestützten Code-Reviews. Erste Use Cases: Issue-Triage, Runbook-Generierung, Log-Summaries, Migrations-Assists.",
  "marketing": "Marketing profitiert von Content-Operations: Briefing → Draft → Edit → Freigabe als durchgängiger Flow. Brand Voice als Stilrichtlinie, zentrale Faktenblätter und Quellen senken Korrekturschleifen. KI unterstützt bei Variationen, A/B-Tests, Metadaten, Snippets und Repurposing. Compliance: Kennzeichnung, Urheberrechte, Quellenführung und Freigaben sauber dokumentieren.",
  "bau": "Im Bauwesen zählen Termin- und Dokumentenmanagement, Ausschreibungen und Baustellenkommunikation. KI hilft beim Extrahieren von Anforderungen aus Leistungsverzeichnissen, beim Prüfen von Dokumenten und bei Sicherheitsunterweisungen. Use Cases: Foto-Dokumentation, Mängelklassifikation, Nachtragsargumentation.",
  "industrie": "In der Industrie punkten Qualitätsprüfung, Instandhaltung und Materialdisposition. Datenqualität (Sensorik, Historie) ist zentral; Start mit Nischen‑Piloten und klaren KPIs. Standardisierte Modellkarten, Tests und Drift-Monitoring sind Pflicht. Use Cases: Visuelle Kontrolle, Störungsprognosen, Anomalie-Summaries, Werkerassistenz.",
  "handel": "Handel optimiert Produktdaten, Suche/Empfehlungen und Kundenservice. KI unterstützt bei Attributanreicherung, Kategorisierung, Feed-Checks, Retouren‑Analyse. Auf DSGVO achten: PII-Minimierung, Rechtsgrundlage, Transparenz und Opt‑out. Schnelle Effekte: Produkttexte, FAQ-Bots mit Retrieval, Preis-/Promotionshinweise.",
  "finanzen": "Finanznahe Bereiche benötigen strenge Governance: KYC/AML, Protokolle, Rollen, Vier-Augen-Prinzip. KI ist stark bei Dokumentensichtung, Zusammenfassungen, Klassifikation und Regel‑Checks. Vendor-Risk-Management, Audit-Trails und Nachweise sind nicht verhandelbar.",
  "gesundheit": "Gesundheit ist hoch reguliert: Datenschutz, Zweckbindung, Aufbewahrung, Ethik. Mehrwert liefern Assistenzen für Dokumentation, Terminzusammenfassungen, Triage‑Hinweise (nicht-diagnostisch). Human‑in‑the‑Loop, klare Aufklärung und sorgfältige Abgrenzung sind zwingend.",
  "medien": "Medienhäuser systematisieren Faktenblätter, Quellen und Rechteketten. KI beschleunigt Recherche‑Aggregationen, Pitch‑Skizzen und Transkript‑Auswertungen. IP/Urheberrechte, Labels/Kennzeichnung und Plagiatschecks fest verankern.",
  "logistik": "Logistik profitiert von ETA‑Prognosen, Routenhinweisen, Dokumenten‑OCR und Ausnahme‑Handling. KI hilft bei Versandhinweisen, Kundenkommunikation und Schadensfall‑Dokumentation. Datenschutz und Vertragspflichten mit Dienstleistern beachten (SLA, Residency, Audit).",
  "verwaltung": "Verwaltungen setzen auf Transparenz, Barrierefreiheit und revisionsfeste Prozesse. KI unterstützt bei Formularprüfung, Vorlagenerstellung, Bürgerkommunikation und Wissensmanagement. Rechtsgrundlagen, Protokolle und Nachweise sind obligatorisch; Erklärbarkeit zählt.",
  "bildung": "Bildungseinrichtungen benötigen robuste Richtlinien, Rollen und Medienkompetenz. KI hilft beim Erstellen von Lehrmaterialien, Rubrics und Feedback‑Entwürfen. Fairness, Barrierefreiheit und Datenschutz (Schülerdaten) priorisieren."
}